
/* Class = "NSMenuItem"; title = "Mini"; ObjectID = "j6h-dB-gc5"; */
"j6h-dB-gc5.title" = "最小";

/* Class = "NSMenuItem"; title = "Medium"; ObjectID = "tEE-6j-3Ls"; */
"tEE-6j-3Ls.title" = "中";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Timeline Zoom"; ObjectID = "wY2-31-aec"; */
"wY2-31-aec.ibExternalAccessibilityDescription" = "タイムラインズーム";

/* Class = "NSSlider"; ibShadowedToolTip = "Zoom Time View"; ObjectID = "wY2-31-aec"; */
"wY2-31-aec.ibShadowedToolTip" = "時間表示を拡大します";

/* Class = "NSMenuItem"; title = "Large"; ObjectID = "y9T-d1-Rb5"; */
"y9T-d1-Rb5.title" = "大";

/* Class = "NSMenuItem"; title = "Small"; ObjectID = "yWq-tW-tYM"; */
"yWq-tW-tYM.title" = "小";
